const notes = [
  {
    key: 1,
    title: "На каком деле мне стоит сконцентрироваться на этой неделе?",
    content:
      "В чём заключается моя цель?"
  },
  {
    key: 2,
    title: "Путь системной гениальности",
    content:
      `Гениальность — это образ жизни, а не одно открытие. 
Это не одно решение, а определённый образ мыслей.`
  },
  {
    key: 3,
    title: "Задатки -> Способность -> Одаренность -> Талант -> Гениальность",
    content:
      "Нам легче убедить себя в неспособности быть гением, чем один раз посмотреть во внутрь. А ведь таланты как воздух. Они всегда есть. Их проявляешь настолько естественно, что их даже не замечаешь. А гениальность всего на одну ступень выше чем таланты."
  },
  {
    key: 4,
    title: "Что именно в этом процессе доставляет радость Тебе?",
    content:
      "[Активный глагол + факт]"
  },
  {
    key: 5,
    title: "Над какими сложными долгосрочными целями работаю?",
    content:
      "Какие условия предстоит создать для использования своих навыков мышления в достижении этих сложных долгосрочных целей?"
  },
  {
    key: 6,
    title: "Счастье — это побочный эффект правильно организованной жизни",
    content:
      "Правильно сформированная цель формирует четкое видение направления и последовательность шагов. Последовательность шагов — уверенность в завтрашнем дне и опору. Если добавить к этому щепотку «волшебства» в виде грамотно настроенного мышления, в конце концов мы неизбежно придем к счастью и жизни, о которой мечтаем."
  },
  {
    key: 7,
    title: "Не поток к нам приходит, а мы создаем поток.",
    content:
      "— потому что действуем согласно закону «причины и следствия» и закону ритма."
  },

];

export default notes;